/* Alert title telling a user they need to install Messenger */
"Get Messenger" = "Get Messenger";

/* Button label to install Messenger */
"Install" = "Install";

/* Alert title telling the developers that they provided invalid options. */
"Invalid Options" = "Invalid Options";

/* Master */
"Master" = "Master";

/* Button label when user doesn't want to install Messenger */
"Not Now" = "Not Now";

/* Button label when the developers have acknowledged the error.
   OK action */
"OK" = "OK";

/* Rock w/Friends */
"Rock w/Friends" = "Rock w/Friends";

/* Button label for sending a message */
"Send" = "Send";

/* Format for the string to return to a calling app. */
"Touch to return to %1$@" = "Touch to return to %1$@";

/* Message when an old version of messenger is installed */
"You are using an older version of Messenger that does not support this feature." = "You are using an older version of Messenger that does not support this feature.";

/* Message when invalid options are provided. */
"You need to provide valid options" = "You need to provide valid options";

/* You Rock! */
"You Rock!" = "You Rock!";

